
--
-- Dumping data for table `q_f_title_edit`
--

INSERT INTO `q_f_title_edit` (`id_edit`, `id_feed`, `id_user`, `title_old`, `title_new`, `title_diff`, `time_stamp`) VALUES
(1, 141, 3, 'مالمقصود بالليال عشر', 'ما المقصود بالليال عشر؟', '<del>مالمقصود </del><ins>ما المقصود </ins>بالليال <del>عشر</del><ins>عشر؟</ins>', 1650921064),
(2, 141, 3, 'ما المقصود بالليال عشر؟', 'ما المقصود بالليال عشر؟', 'ما المقصود بالليال عشر؟', 1650921068),
(3, 258, 3, 'ما المقصود بالفجر وليال عشر؟ ص', 'ما المقصود بالفجر وليال عشر؟', 'ما المقصود بالفجر وليال <del>عشر؟ ص</del><ins>عشر؟</ins>', 1650921118),
(4, 266, 3, 'ما المقصود بقوله تعالي وما ملكت ايمانكم؟ص', 'ما المقصود بقوله تعالي وما ملكت ايمانكم؟', 'ما المقصود بقوله تعالي وما ملكت <del>ايمانكم؟ص</del><ins>ايمانكم؟</ins>', 1650921455),
(5, 263, 3, 'أهميه تلاوة القرآن؟ص', 'أهميه تلاوة القرآن؟', 'أهميه تلاوة <del>القرآن؟ص</del><ins>القرآن؟</ins>', 1650921461),
(6, 284, 3, 'كيف نزل القرآن؟ص؟ص', 'كيف نزل القرآن؟', 'كيف نزل <del>القرآن؟ص؟ص</del><ins>القرآن؟</ins>', 1650921473),
(7, 291, 3, 'كيف سميت سور القرآن الكريم؟ص', 'كيف سميت سور القرآن الكريم؟', 'كيف سميت سور القرآن <del>الكريم؟ص</del><ins>الكريم؟</ins>', 1650921481),
(8, 265, 3, 'فوائد سماع القرآن عند النوم؟ص', 'فوائد سماع القرآن عند النوم؟', 'فوائد سماع القرآن عند <del>النوم؟ص</del><ins>النوم؟</ins>', 1650921487),
(9, 261, 3, 'كيف تم جمع القرآن؟ص', 'كيف تم جمع القرآن؟', 'كيف تم جمع <del>القرآن؟ص</del><ins>القرآن؟</ins>', 1650921492),
(10, 294, 3, 'متي بدأ  نزول القرآن الكريم؟ص', 'متي بدأ نزول القرآن الكريم؟', 'متي <del>بدأ  </del><ins>بدأ </ins>نزول القرآن <del>الكريم؟ص</del><ins>الكريم؟</ins>', 1650921504),
(11, 1391, 3, 'ما أسباب نزول القرآ ن الكريم', 'ما أسباب نزول القرآن الكريم؟', 'ما أسباب نزول <del>القرآ ن الكريم</del><ins>القرآن الكريم؟</ins>', 1650921616),
(12, 275, 3, 'احكام القرآن لابن العربي؟ص', 'احكام القرآن لابن العربي؟', 'احكام القرآن لابن <del>العربي؟ص</del><ins>العربي؟</ins>', 1650921622),
(13, 275, 3, 'احكام القرآن لابن العربي؟', 'احكام القرآن لابن العربي؟', 'احكام القرآن لابن العربي؟', 1650921627),
(14, 31, 3, 'كيفية تسوية القهوة  الاسبريسو &quot;espresso&quot; ؟', 'كيفية تسوية القهوة الاسبريسو', 'كيفية تسوية <del>القهوة  الاسبريسو \"espresso\" ؟</del><ins>القهوة الاسبريسو</ins>', 1650921655),
(15, 2984, 3, 'من هو ابن الجوزي', 'من هو ابن الجوزي ؟', 'من هو ابن <del>الجوزي</del><ins>الجوزي ؟</ins>', 1651968585),
(16, 3083, 4, 'كيف كان الروتين اليومي لمحمد ﷺ', 'كيف كان الروتين اليومي لسيدنا محمد ﷺ ؟', 'كيف كان الروتين اليومي <del>لمحمد ﷺ</del><ins>لسيدنا محمد ﷺ ؟</ins>', 1662158022),
(17, 3093, 4, 'فضل دكتور لعلاج جرثومة المعدة', 'ما هي جرثومة المعدة و أعراضها ؟', '<del>فضل دكتور لعلاج </del><ins>ما هي </ins>جرثومة <del>المعدة</del><ins>المعدة و أعراضها ؟</ins>', 1675107800),
(18, 3093, 4, 'ما هي جرثومة المعدة و أعراضها ؟', 'ما هي جرثومة المعدة و أعراضها ؟', 'ما هي جرثومة المعدة و أعراضها ؟', 1675107809),
(19, 3093, 4, 'ما هي جرثومة المعدة و أعراضها ؟', 'ما هي جرثومة المعدة و أعراضها', 'ما هي جرثومة المعدة و <del>أعراضها ؟</del><ins>أعراضها</ins>', 1675107817),
(20, 3173, 4, 'أسباب الكسل و الخمول اثناء العمل و التغب عليها ', 'أسباب الكسل و الخمول اثناء العمل و التغلب عليها ؟', 'أسباب الكسل و الخمول اثناء العمل و <del>التغب </del><ins>التغلب </ins>عليها <ins>؟</ins>', 1693723191);
